export default {
  projections: {
    ТоварыE: {
      наимТовара: {
        __caption__: 'Наименование товара'
      },
      производитель: {
        __caption__: 'Производитель'
      },
      единицыИзмер: {
        __caption__: 'Единицы измерения'
      },
      цены: {
        __caption__: 'Цены'
      },
      масса: {
        __caption__: 'Масса'
      }
    },
    ТоварыL: {
      наимТовара: {
        __caption__: 'Наименование товара'
      },
      производитель: {
        __caption__: 'Производитель'
      },
      единицыИзмер: {
        __caption__: 'Единицы измерения'
      },
      цены: {
        __caption__: 'Цены'
      },
      масса: {
        __caption__: 'Масса'
      }
    }
  },
  validations: {
    единицыИзмер: {
      __caption__: 'Единицы измерения'
    },
    масса: {
      __caption__: 'Масса'
    },
    наимТовара: {
      __caption__: 'Наименование товара'
    },
    производитель: {
      __caption__: 'Производитель'
    },
    цены: {
      __caption__: 'Цены'
    }
  }
};
