export default {
  projections: {
    СписокКонтейE: {
      номерКонтей: {
        __caption__: 'Номер контейнера'
      },
      наименКонтей: {
        __caption__: 'Наименование контейнера'
      }
    },
    СписокКонтейL: {
      номерКонтей: {
        __caption__: 'Номер контейнера'
      },
      наименКонтей: {
        __caption__: 'Наименование контейнера'
      }
    }
  },
  validations: {
    наименКонтей: {
      __caption__: 'Наименование контейнера'
    },
    номерКонтей: {
      __caption__: 'Номер контейнера'
    }
  }
};
